[
  {
    "id": "1",
    "title": "¿Pago doble si trabajas el primero de octubre?",
    "author": "SERCOFI",
    "date": "2025-08-11",
    "imageUrl": "../../img/blog/1.webp",
    "linkUrl": "https://dof.gob.mx/nota_detalle.php?codigo=5733285&fecha=12/07/2024#gsc.tab=0",
    "content": "El pasado 12 de julio se publicó en el Diario Oficial de la Federación (DOF) que el martes 1 de octubre de cada seis años, habrá descanso obligatorio en el territorio nacional. Este decreto sólo aplica para trabajadores de oficinas de gobierno y dependencias de la Administración Pública Federal:<br><br>Se lee en el DOF:<br><br>“Las personas titulares de las dependencias y entidades de la Administración Pública Federal, cuyas relaciones de trabajo se rijan por el apartado B del artículo 123 Constitucional, deben observar como días de descanso obligatorio para las personas servidoras públicas federales”. <br><br>Por lo tanto, los colaboradores del sector privado, deberán laborar con regularidad, así como también las instituciones públicas y privadas de educación básica en el país, ya que hasta el momento no se han anunciado cambios en el calendario escolar 2024-2025.<br><br>Con lo anterior, el periodo de Andrés Manuel López Obrador que comenzó el 1 de diciembre del 2018, será el sexenio más corto en la historia de México; pues tendrá dos meses menos para gobernar.<br><br>La Ley Federal del Trabajo (LFT) estipula en su artículo 74 que uno de los días de descanso obligatorios son todos los 1 de diciembre de cada seis años, con la respectiva transición del Poder Ejecutivo Federal.<br><br>Sin embargo, ante la modificación del artículo 84 y a la Ley General de Instituciones y Procedimientos Electorales es que el 1 de octubre del 2024 será el “nuevo día” de descanso obligatorio.<br><br>Aunque, más que un día extra, esta fecha es la que correspondía al 1 de diciembre de cada sexenio, cuando México cambiaba de Presidente."
  },
  {
    "id": "2",
    "title": "¿Cómo/ llevar la contabilidad de mi negocio?",
    "date": "2025-08-15",
    "author": "SERCOFI",
    "imageUrl": "../../img/blog/2.webp",
    "linkUrl": "",
    "content": "Llevar un control adecuado de la contabilidad es fundamental para el éxito de cualquier negocio. Una contabilidad efectiva te permite tomar decisiones informadas, evaluar la salud financiera de tu empresa y cumplir con tus obligaciones fiscales.<br><br>Administrar la contabilidad de una empresa puede resultar uno de los desafíos más significativos dentro del ámbito empresarial. En el caso de las grandes empresas, suelen contar con equipos especializados encargados de esta tarea, sin embargo, los propietarios de pequeñas empresas deben poseer al menos conocimientos fundamentales en esta área para asegurar el correcto desarrollo de sus negocios.<br><br>A continuación, abordaremos algunos consejos prácticos para llevar la contabilidad de tu negocio de manera eficiente y precisa. <br><br>1.- Establece tus metas financieras:<br><br>Antes de adentrarte en la contabilidad de tu negocio, es fundamental definir metas financieras concretas. ¿Cuánto deseas ganar? ¿Cuáles son tus gastos mensuales? Establecer metas financieras te permite enfocarte y tomar decisiones estratégicas en tu negocio. Asimismo, es crucial crear un presupuesto y un plan financiero que te ayuden a gestionar tus ingresos y gastos, y a identificar oportunidades de crecimiento.<br><br>2.- Optimiza tus registros contables:<br><br>Una gestión contable eficiente se basa en la correcta organización de tus registros contables. Es fundamental mantener todos los documentos financieros en orden, tales como facturas, recibos y estados de cuenta bancarios. Considera la utilización de software de contabilidad y hojas de cálculo para mantener registros precisos y de fácil acceso. Asimismo, es importante establecer un sistema de archivo adecuado que facilite la búsqueda de información cuando sea necesaria.<br><br>3.- Administra tus ingresos y gastos de manera efectiva:<br><br>Llevar un registro detallado de tus ingresos y gastos es esencial para comprender la salud financiera de tu negocio. Asegúrate de registrar meticulosamente todas las transacciones y clasificarlas en categorías relevantes, tales como ventas, gastos de marketing, suministros, nómina, entre otros. Esto te brindará la oportunidad de analizar tus patrones de gastos, identificar áreas de mejora y generar informes financieros precisos. <br><br>4.- Realiza conciliaciones bancarias:<br><br>Las conciliaciones bancarias desempeñan un papel fundamental en la contabilidad empresarial. Consisten en comparar los registros contables de una empresa con los estados de cuenta bancarios correspondientes, con el objetivo de asegurar la ausencia de discrepancias o errores.<br><br>5.- Elabora estados financieros:<br><br>Los estados financieros son herramientas clave para evaluar la salud financiera de tu negocio. El balance general muestra tus activos, pasivos y patrimonio neto, proporcionando una imagen global de tus finanzas. El estado de resultados revela tus ingresos, gastos y utilidades, lo que te permite evaluar la rentabilidad de tu negocio. El flujo de efectivo muestra los movimientos de efectivo entrantes y salientes. Preparar estos informes de manera regular y comprender su significado te ayudará a tomar decisiones financieras sólidas.<br><br>6.- Mantén al día tus obligaciones fiscales:<br><br>El cumplimiento de tus obligaciones fiscales es esencial para evitar problemas legales y financieros. Familiarízate con los impuestos comerciales que debes pagar y asegúrate de mantener registros adecuados de tus transacciones y gastos relacionados. Mantén un registro detallado de tus ingresos y gastos comerciales, así como de cualquier impuesto sobre las ventas o retenciones de impuestos. Mantén al día la presentación de tus declaraciones fiscales y asegúrate de cumplir con los plazos establecidos por las autoridades fiscales.<br><br>En conclusión, llevar una contabilidad adecuado es esencial para el éxito y el crecimiento de tu negocio. Siguiendo estos consejos, podrás tener un control más efectivo sobre tus finanzas y tomar decisiones informadas. Considera buscar la ayuda de un profesional cuando sea necesario, ya que con una contabilidad sólida, estarás mejor preparado para el crecimiento y el éxito de tu negocio.<br><br>En SERCOFI estamos a tus órdenes para aclarar cualquier duda que tengas relacionada a este tema y te invitamos a estar pendiente de nuestras próximas publicaciones, así como visitarnos en nuestras redes sociales donde podrás compartirnos tus inquietudes y dudas.<br><br>Ojalá esta información te haya resultado útil,si es así, por favor compártela."
  },  {
    "id": "3",
    "title": "Senadoras del PVEM presentan iniciativa para duplicar aguinaldo",
    "date": "2025-08-15",
    "author": "SERCOFI",
    "imageUrl": "../../img/blog/3.webp",
    "linkUrl": "",
    "content": "Las senadoras del Partido Verde Ecologista de México, Gabriela Benavides, Alejandra Lagunes y María Graciela Gaitán, presentaron la INICIATIVA CON PROYECTO DE DECRETO POR EL QUE SE REFORMA EL PÁRRAFO PRIMERO DEL ARTÍCULO 87 DE LA LEY FEDERAL DEL TRABAJO EN MATERIA DE AGUINALDO, para su aumento de 15 a 30 días de salario.<br><br>Actualmente, esta prestación laboral consta de un mínimo de 15 días de salario del trabajador, por lo que se reformaría el artículo 87 de la Ley Federal del Trabajo (LFT) para aumentarlo a 30 días.<br><br>“Artículo 87.- Los trabajadores tendrán derecho a un aguinaldo anual que deberá pagarse antes del día 20 de diciembre, equivalente a 30 días de salario, por lo menos”.<br><br>En su iniciativa, las senadoras indicaron que el aguinaldo es un derecho que no ha sufrido ningún cambio desde el 31 de diciembre de 1975, (aplicable a todo trabajador que se rija por la ley), puesto que es un derecho que se recibe como retribución por la prestación de un servicio correspondiente a un año laborado, o en su caso al pago proporcional al tiempo laborado. Indicaron que este derecho sirve como mecanismo financiero para enfrentar los gastos mayores durante los meses de diciembre y enero, que es cuando las familias presentan más necesidades por motivos de celebraciones como Navidad y Año Nuevo.<br><br>Además, expusieron que esta reforma contribuirá a la política financiera para hacer frente a las desigualdades salariales que desde inicio del año en curso se han aplicado al incremento salarial del 20 por ciento por parte del Ejecutivo Federal.<br><br>Mencionan que: “Colombia, Ecuador, Bolivia, Costa Rica, Perú, Argentina y Guatemala, son tan sólo algunas de las naciones que establecen el aguinaldo en un valor equivalente a por lo menos 30 días de salario o bien a la doceava parte de la remuneración percibida durante un año laboral”.<br><br>En la Gaceta del Senado con fecha de, Martes 07 de marzo de 2023 / LXV/2SPO-101-3183/132482 se lee lo siguiente: <br><br>“En México, se trabaja 2,137 horas promedio al año, es decir, casi el doble del promedio estimado por la Organización para la Cooperación y el Desarrollo Económicos (OCDE), convirtiéndose nuestro país en uno de los que mayores horas trabajan a nivel mundial , esto es debido a que en muchos de los escenarios la jornada laboral no se ve respetada por el empleador y pese a que la norma secundaria establece el pago y mínimo de horas laborales extras, no se ven pagadas o en su caso bien delimitadas, sobrepasando la jornada extra permitida.<br><br>A partir del 1º de enero del año en curso, el Ejecutivo Federal anunció un incremento en el salario mínimo del 20%, equivalente a $207.44 pesos diarios, y en la Zona Libre de la Frontera Norte, se aumentó a $312.41 pesos diarios, beneficiando a más de 6 millones de trabajadores . Sin embargo, el país aún se posiciona como una de las naciones de Latinoamérica con un salario mínimo bajo, el cual si se pone en perspectiva con el consumo de insumos necesarios (canasta básica), representa una insuficiencia del ingreso mínimo ante las necesidades primarias, en el que además el factor se agrava cuando solo existe un proveedor en el núcleo familiar”.<br><br>Actualmente el artículo 87 de la LFT establece que los trabajadores tendrán derecho a un aguinaldo anual que deberá pagarse antes del día 20 de diciembre, equivalente a quince días de salario, por lo menos, ya que es una obligación del empleador pagar el aguinaldo en tiempo y forma. En caso de incumplimiento, de manera completa o extemporánea, el patrón se hará acreedor a una multa de entre 4,811 y 481,000 pesos. Al igual que el resto de las infracciones de la legislación laboral, esta sanción se fija por cada trabajador afectado.<br><br>En SERCOFI seguiremos de cerca la evolución de esta iniciativa y los mantendremos al tanto, ya que este ajuste podría afectar de manera considerable los presupuestos anuales de sus empresas.<br><br>Los invitamos a estar atentos a nuestras próximas publicaciones, y visitarnos en nuestras redes sociales donde podrán compartirnos sus inquietudes y dudas."
  }
]